export const fishData = [
  {
    "name": "장수삿갓조개",
    "model": "/assets/models/201723.glb",
    "image2d": "/assets/images/sticker_장수삿갓조개.png",
    "description": "껍질의 높이 1cm, 긴 부분 4cm, 짧은 부분 3cm 정도이며, 낮은 삿갓형으로 황백색입니다. 껍질의 안쪽은 흰색이고 광택을 띠지는 않습니다.",
    "ovrHbttNm": "바닷속암반"
  },
  {
    "name": "측맵시산호",
    "model": "/assets/models/201728.glb",
    "image2d": "/assets/images/sticker_측맵시산호.png",
    "description": "몸통은 부채모양으로, 진한 붉은색이며, 촉수도 붉은색을 띱니다. 몸통의 높이는 약 20cm정도이며, 폭은 이보다 좁습니다.",
    "ovrHbttNm": "바닷속암반"
  },
  {
    "name": "달랑게",
    "model": "/assets/models/201708.glb",
    "image2d": "/assets/images/sticker_달랑게.png",
    "description": "몸 가로길이 약 28.4mm, 세로길이 약 23.8mm정도이며 눈알이 크고 눈자루가 짧습니다. 등껍질은 전체적으로 사각형이며, 가운데가 볼록하여 통통한 느낌의 사각형입니다. 황갈색의 등은 점이나 무늬가 없어 매끄럽습니다.",
    "ovrHbttNm": "갯벌"
  },
  {
    "name": "흰발농게",
    "model": "/assets/models/201735.glb",
    "image2d": "/assets/images/sticker_흰발농게.png",
    "description": "몸 크기는 약 18mm정도이며, 눈알이 크고, 수컷과 암컷의 집게다리 크기가 서로 다릅니다. 수컷의 경우 한쪽 집게발이 자신의 몸보다 크게 자라며, 한쪽 집게발은 아주 작아 먹이활동에만 사용합니다. 암컷의 경우 양쪽 집게발 모두 작아, 두발을 사용하여 먹이 활동을 합니다. 큰 집게발의 손등은 베이지색을 보이지만, 전체적으로는 흰색이어서 흰발농게라는 이름이 되었습니다.",
    "ovrHbttNm": "갯벌"
  },
  {
    "name": "분홍접시조개",
    "model": "/assets/models/201714.glb",
    "image2d": "/assets/images/sticker_분홍접시조개.png",
    "description": "2.5cm 전후의 소형 조개류이며, 백색을 띱니다. 껍데기가 매우 얇아서 쉽게 부서집니다.",
    "ovrHbttNm": "갯벌"
  },
  {
    "name": "피뿔고둥",
    "model": "/assets/models/201732.glb",
    "image2d": "/assets/images/sticker_피뿔고둥.png",
    "description": "길이는 약 11cm, 너비는 약 8cm 정도로, 주걱 모양의 껍질을 가지고 있습니다. 매우 두껍고 단단하며 무겁습니다.",
    "ovrHbttNm": "갯벌"
  },
  {
    "name": "붉은발말똥게",
    "model": "/assets/models/201716.glb",
    "image2d": "/assets/images/sticker_붉은발말똥게.png",
    "description": "등껍질은 사각형이며 전체적으로 볼록하고 중앙은 아주 약간 오목합니다. 각 구역을 표현하는 홈이 뚜렷하고, 집게다리 바깥 면에 크고 작은 과립이 촘촘히 나 있으며, 안쪽 면에는 큰 과립이 있습니다. 손은 빨간색입니다.",
    "ovrHbttNm": "하구역"
  },
  {
    "name": "밤게",
    "model": "/assets/models/201712.glb",
    "image2d": "/assets/images/sticker_밤게.png",
    "description": "전체적으로 동그란 형태이고, 주로 연녹색의 몸에 베이지색의 불규칙한 줄무늬가 있습니다. 눈자루가 없어서 눈알이 눈구멍에 밀착되어 있습니다.",
    "ovrHbttNm": "갯벌"
  },
  {
    "name": "칠게",
    "model": "/assets/models/201729.glb",
    "image2d": "/assets/images/sticker_칠게.png",
    "description": "크기는 약 40mm 정도이며, 몸통은 앞이 약간 더 넓은 사다리꼴 모양입니다. 수컷의 집게다리는 크며, 손바닥은 길고, 두 손가락은 안쪽으로 휘어있습니다. 암컷의 손바닥은 짧고, 발가락 마디의 앞부분은 숟가락 모양으로 파져있습니다.",
    "ovrHbttNm": "갯벌"
  },
  {
    "name": "가시닻해삼",
    "model": "/assets/models/201701.glb",
    "image2d": "/assets/images/sticker_가시닻해삼.png",
    "description": "몸통길이는 약 10cm 전후로 퇴적물의 유기물을 먹는 해삼류입니다. 몸통에는 돌기가 없고 매끈하며, 상태에 따라 몸길이에 많은 차이가 있습니다. 전체적으로 옅은 분홍색을 띄며, 세로방향으로 5줄의 띠가 있습니다.",
    "ovrHbttNm": "바닷속암반"
  },
  {
    "name": "혹등고래",
    "model": "/assets/models/201733.glb",
    "image2d": "/assets/images/sticker_혹등고래.png",
    "description": "몸길이는 출생 시 약 4.5m, 다 자란 경우 15m 정도이며, 체중은 30~40톤 정도입니다. 등지느러미가 혹 위에 있다 하여 혹등고래입니다. 전체적으로 검은색 혹은 암회색이며 목 부위와 배 쪽에 다양한 크기의 흰 색대(띠)가 있어요. 분기공 앞의 위턱은 편평하고 위에서 보면 넓고 둥그렇습니다. 위턱의 중앙을 따라 한 개의 융기선이 있습니다. 근육성 돌기열이 있으며 위턱과 아래턱에 혹들이 많아요. 가슴지느러미가 몸길이의 1/3에 이를 정도로 매우 길어요. 가슴지느러미는 아랫면이 희고 윗면의 가장자리도 부분적으로 흰색이며 가장자리가 울퉁불퉁합니다. 등지느러미는 몸길이에 비해 작고 몸통의 2/3 뒤쪽에 위치하고 낮은 삼각형의 뾰족한 갈고리 모양이며 잠수 시 등이 굽을 때 보인다. 아래턱에서 배꼽 혹은 그 뒤에까지 넓은 주름이 14~35개 있습니다. 꼬리지느러미 아래면의 무늬 모양으로 개체를 식별할 수 있습니다.",
    "ovrHbttNm": "바다"
  },
  {
    "name": "브라이드고래",
    "model": "/assets/models/201717.glb",
    "image2d": "/assets/images/sticker_브라이드고래.png",
    "description": "몸길이는 출생 시 약 4m, 다 자랐을 경우 약 12m 정도이며, 체중은 약 20톤 정도입니다. 등은 흑색이며 옆과 배 뒤쪽은 회흑색입니다. 주둥이 위로 3개의 융기선이 있으며, 몸 전체 특히 등 쪽에 타원형의 상처 같은 모양 있어요. 목주름은 배꼽까지 연장되어 있으며, 등지느러미는 높이가 약 50cm 정도입니다.",
    "ovrHbttNm": "바다"
  },
  {
    "name": "물개",
    "model": "/assets/models/201711.glb",
    "image2d": "/assets/images/sticker_물개.png",
    "description": "성숙한 수컷의 몸 길이는 2.1m, 체중은 270 kg, 암컷의 몸 길이는 1.5m, 체중은 50 kg 정도입니다. 털 길이가 짧고 균일한 바다사자나 큰바다사자와 달리 물개는 촘촘하고 가늘며 짧은 속 털 사이에 굵고 긴 겉털이 이중으로 나 있으며 수컷의 경우 육상으로 올라와 겉털이 마르면 수사자의 갈기처럼 크게 부풀어 보입니다. 체색은 흑갈색 또는 적갈색입니다. 암컷과 미성숙 개체들의 보호 털은 짧고 가늘며 체색은 짙은 은색과 회색의 중간색입니다.",
    "ovrHbttNm": "연안"
  },
  {
    "name": "고리무늬물범",
    "model": "/assets/models/201704.glb",
    "image2d": "/assets/images/sticker_고리무늬물범.png",
    "description": "성숙한 암수 모두 최대 체장이 1.7m, 체중은 50~110 kg입니다. 점박이물범, 잔점박이물범과 닮았으나 겨드랑이몸통둘레가 체장의 80%에 달할 정도로 몸통이 큽니다. 머리는 작고 다소 둥글며 목은 아주 짧고 두껍습니다. 짙은색의 등과 옆면에는 엷은 색의 고리 무늬가 불규칙하게 흩어져 있습니다. 고리 무늬는 밝은 회색과 회색이 도는 흰색이며, 암수 모두 개체별 혹은 지역별 변이가 있기도 합니다. 배면에는 반점이 없거나 매우 드물게 있기 때문에 점박이물범, 잔점박이물범과 구분할 수 있는 특징이 됩니다. 바탕색은 변이가 있지만 보통 등 쪽은 약간짙은 회색이고 배 쪽은 엷은 은회색입니다.",
    "ovrHbttNm": "연안"
  },
  {
    "name": "상괭이",
    "model": "/assets/models/201719.glb",
    "image2d": "/assets/images/sticker_상괭이.png",
    "description": "몸색깔은 대개 회갈색이며, 갓 태어났을 때는 흑색이나, 성장함에 따라 흑갈색으로 점차 변해 회백색이 되고, 다시 흑색으로 변해요. 다 자란 때의 몸길이는 최대 2m이며 수컷이 암컷보다 약간 크며 등지느러미가 없고 높이 1cm 정도의 튀어나오는 부분이 등의 흉부로부터 꼬리자루까지 있답니다. 가슴지느러미는 몸 길이의 약 1/6로 비교적 큰 편이며, 꼬리지느러미 너비는 비교적 커서 몸 길이의 1/4 정도에 달하며 아래위턱 좌우에 16～18개의 작은 이빨이 있어요.",
    "ovrHbttNm": "바다"
  },
  {
    "name": "남방큰돌고래",
    "model": "/assets/models/201706.glb",
    "image2d": "/assets/images/sticker_남방큰돌고래.png",
    "description": "다 큰 남방큰돌고래는 최대 2.7m, 체중 230kg정도로 중형 돌고래이며, 유선형의 체형을 가집니다. 짙은 회색의 등 표면은 꼬리 쪽으로 갈수록 옅어지며, 복부의 색은 밝은 회색에서 백색입니다. 머리는 둥굴며, 주둥이는 도드라지게 튀어나와 있습니다.",
    "ovrHbttNm": "바다"
  },
  {
    "name": "점박이물범",
    "model": "/assets/models/201725.glb",
    "image2d": "/assets/images/sticker_점박이물범.png",
    "description": "수컷의 평균 크기는 1.7m 정도이고 체증은 약 120 kg이며, 암컷은 평균적으로 크기 1.6m, 체중은 80 kg 정도입니다. 몸 색깔은 일반적으로 엷은 은회색이나, 변이가 많으며 불규칙한 무늬의 점들이 흩어져 있습니다. 태어날 때에는 긴 양모 같은 흰 배내털을 가지고 있으나 태어나고 2~4주 정도 지나면 털갈이를 합니다.",
    "ovrHbttNm": "바다숲"
  },
  {
    "name": "삼나무말",
    "model": "/assets/models/201718.glb",
    "image2d": "/assets/images/sticker_삼나무말.png",
    "description": "키가 약 40~50cm로 기다란 워닉둥의 형태를 지니는 갈조류입니다.",
    "ovrHbttNm": "바다숲"
  },
  {
    "name": "새우말",
    "model": "/assets/models/201720.glb",
    "image2d": "/assets/images/sticker_새우말.png",
    "description": "키는 약 20~100cm, 잎의 폭은 약 0.3cm이며, 잎맥의 수는 잎의 아랫부분에서는 5개, 잎의 끝부분에서는 3개입니다. 땅속줄기는 약 0.5cm의 지름이며, 0.5cm 마다 마디를 형성하고, 마디마다 한 쌍의 뿌리와 검붉은색 섬유질 털을 가지고 있습니다.",
    "ovrHbttNm": "바다숲"
  },
  {
    "name": "거머리말",
    "model": "/assets/models/201702.glb",
    "image2d": "/assets/images/sticker_거머리말.png",
    "description": "키가 30~210cm, 잎의 폭은 1cm, 잎맥수는 5~11개로 나타나며, 꽃이 피는 가지는 50~350cm의 키를 가집니다. 땅속을 기는 0.5cm 지름의 땅속즐기가 성장하고, 땅속 즐기의 마디 길이는 1~4cm이며, 마디마다 다수의 뿌리가 자란답니다.",
    "ovrHbttNm": "바다숲"
  },
  {
    "name": "칠면초",
    "model": "/assets/models/201730.glb",
    "image2d": "/assets/images/sticker_칠면초.png",
    "description": "줄기는 높이 10~50cm 정도로 곧게 자라며 주로 붉은색을 띱니다. 꽃받침은 5갈래로 깊게 갈라지고, 수술 5개와 암술대 2개가 있습니다.",
    "ovrHbttNm": "갯벌"
  },
  {
    "name": "점해마",
    "model": "/assets/models/201726.glb",
    "image2d": "/assets/images/sticker_점해마.png",
    "description": "몸길이는 약 18cm 정도로, 연한 노란색, 연합 녹색, 연합 빨간색 등 다양한 몸색깔을 가집니다. 아가미 뒤부터 등지느러미까지 등쪽부분에 갈색, 검정색 반점이 있습니다.",
    "ovrHbttNm": "바다숲"
  },
  {
    "name": "망둥어",
    "model": "/assets/models/201710.glb",
    "image2d": "/assets/images/sticker_망둥어.png",
    "description": "몸길이는 10~20cm 정도입니다. 배지느러미는 맞붙어 흠반을 이루고, 등지느러미는 2개입니다.",
    "ovrHbttNm": "갯벌"
  },
  {
    "name": "푸른바다거북",
    "model": "/assets/models/201731.glb",
    "image2d": "/assets/images/sticker_푸른바다거북.png",
    "description": "비교적 머리가 작고 등갑이 단단하며 심장모양입니다. 몸색깔은 황록색에서 검은색으로 다양합니다. 새끼의 몸색깔은 암청색부터 검은색까지 다양합닏나. 다 자란 때의 등껍질의 길이는 70~153cm 범위이며 몸무게는 평균 110~190kg 정도로 비교적 큰 바다거북에 속한답니다. 다른 바다거북에 비해 비교적 몸이 납작한 편입니다.",
    "ovrHbttNm": "바다"
  },
  {
    "name": "붉은바다거북",
    "model": "/assets/models/201715.glb",
    "image2d": "/assets/images/sticker_붉은바다거북.png",
    "description": "유난히 큰 머리로 인해 통나무 머리를 뜻하는 loggerhead 라고 붙렸으며 등갑은 하트 모양이며 길고 낮고 색깔은 주로 붉은색입니다. 등갑의 뒷 가장자리는 톱니모양이며 좌우 측면에 5쌍의 근갑판이 있고, 머리 위에 5개의 비늘이 있습니다. 발의 모양은 납작한 물갈퀴 모양이며 두 개의 발톱이 있습니다. 산란하는 암컷의 평균 등딱지 길이는 약 92cm, 무게는 113kg 정도로 큰 바다거북에 속한답니다.",
    "ovrHbttNm": "바다"
  },
  {
    "name": "참고래",
    "model": "/assets/models/201801.glb",
    "image2d": "/assets/images/sticker_참고래.png",
    "description": "몸길이는 출생 시 약 6m 정도이며, 다 자랐을 때는 약 23m, 체중은 약 75톤 정도입니다. 대왕고래 다음으로 큰 고래이며, 등과 옆면은 짙은 회색 혹은 암갈색이에요. 꼬리와 가슴지느러미를 포함한 배 쪽은 흰색입니다. 머리 오른쪽의 아래턱과 고래수염이 흰 색인 반면, 왼쪽은 검은색으로 비대칭을 이루는 것이 가장 큰 특징입니다. 등지느러미에서 꼬리지느러미 사이에 명확한 융기선이 있어요. 등지느러미는 높이 60cm 이상이며, 가슴지느러미는 비교적 짧고 좁습니다. 아래턱부터 배꼽까지 56~100개의 주름이 있어요.",
    "ovrHbttNm": "바다"
  },
  {
    "name": "대왕고래",
    "model": "/assets/models/201802.glb",
    "image2d": "/assets/images/sticker_대왕고래.png",
    "description": "몸길이는 출생 시 약 7m 정도, 다 자랐을 때는 약 25m 정도이며, 체중은 125톤 정도로 지구상에서 현존하는 가장 큰 동물이에요. 몸은 전반적으로 밝은 푸른색을 띠는 회색이며, 옅은 색의 점들이 산재해 있어서 수중에서는 청백색으로 밝게 보입니다. 지느러미는 매우 작고, 삼각형에 가까운 낫 모양이며, 가슴지느러미는 길고 얇으며 끝이 뾰족합니다. 아래턱에서 배꼽 사이에 55~68개의 주름이 있어요. 등 지느러미는 매우 작고 삼각형에 가까운 낫모양입니다.",
    "ovrHbttNm": "바다"
  },
  {
    "name": "큰바다사자",
    "model": "/assets/models/201803.glb",
    "image2d": "/assets/images/sticker_큰바다사자.png",
    "description": "수컷의 평균 몸 길이는 3.3m, 평균 체중은 1,000 kg, 암컷의 평균 몸 길이는 2.5m, 평균 체중은 273 kg입니다. 체격이 거대하고 강하게 보이며, 바다사자보다 체격이 큽니다. 성숙한 수컷은 두개골 정수리에 볏 모양의 돌출이 있으나 암컷과 미성숙 개체는 분명하지 않습니다. 번식기의 수컷은 목과 어깨 부근에 길고 거친 갈기털이 늘어져있습니다. 앞뒤 지느러미는 매우 길고 넓습니다. 성숙한 개체의 체색은 등 쪽으로는 담황 혹은 황갈색이나 배 쪽으로 갈수록 갈색으로 어두워집니다. 대부분의 기각류와는 달리, 젖었을 때의 색깔은 더욱 엷어져 회백색으로 보입니다.",
    "ovrHbttNm": "연안"
  },
  {
    "name": "띠무늬물범",
    "model": "/assets/models/201804.glb",
    "image2d": "/assets/images/sticker_띠무늬물범.png",
    "description": "다 자란 암컷과 수컷은 몸 길이가 약 1.8m, 몸무게는 90~148 kg 정도 됩니다. 다른 물범보다 몸이 약간 가늘고 목, 앞다리, 어깨, 허리, 겨드랑이와 배에 두께가 불규칙한 백색의 넓은 띠가 둘러져 있습니다. 띠의 색은 털의 배경색보다 엷거나 회백색입니다. 갓 털갈이를 한 어른 수컷의 배경 털색은 적갈색 혹은 흑색입니다. 어른 암컷은 보다 옅은 황갈색 혹은 밝은 갈색이기 때문에 띠가 덜 선명하게 보입니다.",
    "ovrHbttNm": "연안"
  },
  {
    "name": "남방방게",
    "model": "/assets/models/201805.glb",
    "image2d": "/assets/images/sticker_남방방게.png",
    "description": "등껍질은 사각형이며, 가로 길이가 세로 길이보다 넓습니다. 눈구멍 뒤에 4개의 이빨 모양의 돌기가 있습니다. 등껍질에는 작은 과립들과 짧은 털이 촘촘하게 나있습니다. 손바닥의 양면이 볼록하고, 눈 아래 두둑 위에는 작은 과립이 16~17개 촘촘히 배열되어 있습니다.",
    "ovrHbttNm": "갯벌"
  },
  {
    "name": "갯게",
    "model": "/assets/models/201806.glb",
    "image2d": "/assets/images/sticker_갯게.png",
    "description": "등껍질의 세로 길이는 3cm, 가로 길이는 4cm 정도입니다. 등껍질의 양옆 가장자리가 볼록한 사각형이고 예리하지 않으며 전면에 짧은 털이 덮여 있습니다. 옆 가장자리는 매우 볼록하고 4개의 넓은 이빨모양의 돌기가 있는데 맨 뒤의 것은 구분이 뚜렷하지 않습니다. 집게다리는 크고 억세게 생겼는데 수컷의 집게다리는 암컷의 집게다리보다 훨씬 큽니다.",
    "ovrHbttNm": "하구역"
  },
  {
    "name": "둔한진총산호",
    "model": "/assets/models/201807.glb",
    "image2d": "/assets/images/sticker_둔한진총산호.png",
    "description": "몸통은 부채모양이며, 노란색이나 연한 주황색을 띱니다. 몸통의 높이는 약 20cm 정도이고, 폭은 이보다 다소 좁습니다.",
    "ovrHbttNm": "바닷속암반"
  },
  {
    "name": "검붉은수지맨드라미",
    "model": "/assets/models/201808.glb",
    "image2d": "/assets/images/sticker_검붉은수지맨드라미.png",
    "description": "몸통은 활짝 폈을 때 나무 모양이며, 수축하면 브로콜리 모양으로 덩어리집니다. 기둥은 굵고 둥글며 두 갈래로 갈라지고, 갈라진 가지에서 가는 가지를 치며 여기에 10~12개의 촉수가 배열됩니다. 촉수는 어두운 붉은색이고, 가는 가지는 연한 주황빛을 띠며 가지와 줄기는 깨끗한 하얀색입니다. 몸통의 크기는 다양한데 보통 활짝 폈을 때 높이 15cm, 폭 8~10cm 정도입니다.",
    "ovrHbttNm": "바닷속암반"
  },
  {
    "name": "깃산호",
    "model": "/assets/models/201809.glb",
    "image2d": "/assets/images/sticker_깃산호.png",
    "description": "몸통은 새의 깃털과 유사하며, 가지 길이는 보통 5~10cm 내외로 살구색을 띠며 높이는 10~25cm입니다.",
    "ovrHbttNm": "바닷속암반"
  },
  {
    "name": "망상맵시산호",
    "model": "/assets/models/201810.glb",
    "image2d": "/assets/images/sticker_망상맵시산호.png",
    "description": "몸통은 부채모양이며 선명한 붉은색을 띱니다. 몸통의 높이는 약 20cm정도이고, 폭은 이보다 조금 더 넓습니다.",
    "ovrHbttNm": "바닷속암반"
  },
  {
    "name": "별혹산호",
    "model": "/assets/models/201811.glb",
    "image2d": "/assets/images/sticker_별혹산호.png",
    "description": "몸통은 부채모양으로, 선홍색이며, 촉수는 작고 흰색을 띱니다. 몸통의 높이는 최대 50cm까지 자라기도 하며, 폭은 이보다 좁습니다.",
    "ovrHbttNm": "바닷속암반"
  },
  {
    "name": "연수지맨드라미",
    "model": "/assets/models/201813.glb",
    "image2d": "/assets/images/sticker_연수지맨드라미.png",
    "description": "몸통은 활짝 폈을 때 나무 모양이며, 수축하면 브로콜리 모양으로 덩어리집니다. 기둥은 굵고 짧으며 보통 2개로 갈라지는데 가지는 둥근 기둥 모양으로 위로 갈수록 가늘어집니다.가는 가지 끝에는 10~12개의 촉수 덩어리가 배열되어 있습니다.몸통은 전체적으로 주황색이고 가지는 연노랑색입니다. 몸통의 크기는 활짝 폈을 때 높이 10cm, 폭 8~10cm 정도입니다.",
    "ovrHbttNm": "바닷속암반"
  },
  {
    "name": "유착나무돌산호",
    "model": "/assets/models/201814.glb",
    "image2d": "/assets/images/sticker_유착나무돌산호.png",
    "description": "몸통은 돌처럼 단단하며 나무 모양으로 불규칙하게 가지를 뻗습니다.가지는 굵고 원통형이며 서로 유착하여 덤불과 같이 자랍니다. 가지와 촉수는 대부분 선명한 주황색을 띠지만 진한 노란색이 나타나기도 합니다. 크기는 독립 개체의 경우 높이와 폭이 20cm 내외이지만, 덩어리를 이루는 경우에는 폭이 30~50cm(또는 3m 이상)으로 다양하답니다.",
    "ovrHbttNm": "바닷속암반"
  },
  {
    "name": "의염통성게",
    "model": "/assets/models/201815.glb",
    "image2d": "/assets/images/sticker_의염통성게.png",
    "description": "몸길이는 6cm, 폭 5cm 정도이고, 위에서 보면 타원형에 가까우나 상대적으로 뒤쪽이 좁습니다. 가시는 대체로 거칠게 나타납니다.",
    "ovrHbttNm": "바닷속암반"
  },
  {
    "name": "자색수지맨드라미",
    "model": "/assets/models/201816.glb",
    "image2d": "/assets/images/sticker_자색수지맨드라미.png",
    "description": "몸체는 활짝 폈을 때 나무 모양이며, 수축하면 덩어리집니다. 기둥은 굵고 둥글며 10~13개의 촉수로 이루어진 덩어리가 가는 가지 끝에 있습니다.촉수는 어두운 붉은색이고 가는 가지들은 연한 노란색이며,가지와 줄기는 하얀색입니다. 몸통의 크기는 개체별로 다양한데 보통 활짝 폈을 때 높이 약 20cm이며, 폭은 이보다 약간 좁게 나타납니다.",
    "ovrHbttNm": "바닷속암반"
  },
  {
    "name": "포기거머리말",
    "model": "/assets/models/201817.glb",
    "image2d": "/assets/images/sticker_포기거머리말.png",
    "description": "땅속줄기의 길이가 짧아 덩어리로 자라는 것처럼 보이며, 키가 50~170cm, 잎의 쪽은 0.5~1cm, 잎맥의 수는 5~7개로 나타납니다. 꽃이 피는 가지는 50~170cm의 키를 가집니다.",
    "ovrHbttNm": "바다숲"
  },
  {
    "name": "왕거머리말",
    "model": "/assets/models/201819.glb",
    "image2d": "/assets/images/sticker_왕거머리말.png",
    "description": "키가 50~90cm, 잎의 폭은 약 1cm, 잎맥의 수는 9~11개로 나타나며, 꽃이 피는 가지는 60~80cm 정도입니다. 땅속을 기는 0.5cm 지름의 땅속줄기는 마디 당 약 2cm 길이로 자라나며, 마디마다 다수의 뿌리가 자란답니다.",
    "ovrHbttNm": "바다숲"
  },
  {
    "name": "게바다말",
    "model": "/assets/models/201820.glb",
    "image2d": "/assets/images/sticker_게바다말.png",
    "description": "키는 약 20~100cm, 잎의 폭은 약 0.3cm이며, 잎맥의 수는 3개입니다. 땅속줄기는 약 0.4cm의 지름이며, 0.5cm 마다 마디를 형성하고, 마디마다 한 쌍의 뿌리와 검은색 섬유질 털을 가지고 있습니다.",
    "ovrHbttNm": "바다숲"
  },
  {
    "name": "매부리바다거북",
    "model": "/assets/models/201821.glb",
    "image2d": "/assets/images/sticker_매부리바다거북.png",
    "description": "위턱의 앞끝이 매의 부리처럼 뾰족하기 때문에 매부리바다거북이란 이름이 붙여졌습니다. 머리 위에 2쌍의 비늘이 있으며 비교적 좁고, 양측이 평행합니다.등껍질의 뒷부분은 톱니 모양으로 뾰족합니다. 몸색깔은 매우 다양하며 광택의 줄무늬가 있고, 배는 맑은 황색입니다. 바다거북 중 가장 색깔이 화려한 종이며 칼라 패턴이 선풍기 모양으로 배열되어 있답니다. 배 쪽에는 2개의 융기가 있으며, 등껍질 길이는 최고 90cm에 달하는 중간 크기의 바다거북입니다.",
    "ovrHbttNm": "바다"
  },
  {
    "name": "장수거북",
    "model": "/assets/models/201822.glb",
    "image2d": "/assets/images/sticker_장수거북.png",
    "description": "가장 큰 바다거북으로 평균 등딱지 길이가 140~180cm이며, 가장 큰 것은 길이 3m, 무게 900kg 입니다. 등껍질에는 5~7개의 세로 줄이 있답니다. 위턱의 앞 가장자리에 2개의 날카로운 부분이 있으며, 가죽성 피부로 덮혀진 등껍질을 가집니다. 다른 바다거북에게서 볼 수 있는 비늘판은 없는 것으로 다른 종과 구별됩니다. 몸색깔은 매우 검고 피부상에 약간의 희거나 분홍색의 반점이 있으며 선단부에는 앞 지느러미 발은 매우 크며, 뒤 지느러미 발은 피부 주름에 의해 꼬리와 연결되어 있으며 발톱은 없답니다.",
    "ovrHbttNm": "바다"
  },
  {
    "name": "복해마",
    "model": "/assets/models/201824.glb",
    "image2d": "/assets/images/sticker_복해마.png",
    "description": "몸길이는 약 17cm 정도로, 연홍색, 연한 갈색, 연한 검정색 등 다양한 몸색깔을 가집니다. 가슴지느러미와 뒷지느러미는 투명합니다.",
    "ovrHbttNm": "바다숲"
  },
  {
    "name": "청다리도요사촌",
    "model": "/assets/models/201727.glb",
    "image2d": "/assets/images/sticker_청다리도요사촌.png",
    "description": "몸길이는 약 29~32cm이며 몸길이에 비해 다리가 짧은 것이 특징입니다. 크고 굵은 부리는 길고 위로 휘어지며, 노란색을 조금 띱니다. 다리는 길고 노란색입니다. 암컷과 수컷 모두 여름에는 머리와 가슴에 검은색의 반점이 뚜렷하고, 몸의 윗면은 검게 보입니다. 겨울에는 머리와 목에 줄무늬가 약하게 있으며, 몸의 윗면은 흐린 회색입니다. 날 때 꼬리 뒤로 다리가 약간 나와 있으며, 알은 검은 갈색 반점이 있는 청록색입니다.",
    "ovrHbttNm": "갯벌"
  },
  {
    "name": "고래상어",
    "model": "/assets/models/201825.glb",
    "image2d": "/assets/images/sticker_고래상어.png",
    "description": "어류 가운데 가장 큰 물고기로, 다 자란 고래상어의 경우, 몸길이가 18m에 이르는 것으로 알려져 있습니다. 다른 상어류와 달리 입이 주둥이 끝부분에 있습니다. 턱에는 약 300열의 매우 작은 이빨이 있답니다.",
    "ovrHbttNm": "바다"
  },
  {
    "name": "뿔쇠오리",
    "model": "/assets/models/201826.glb",
    "image2d": "/assets/images/sticker_뿔쇠오리.png",
    "description": "몸길이는 약 24cm, 체중은 183g 정도이며, 머리에 짧은 뿔깃이 있습니다. 부리는 길고 회갈색입니다. 머리는 검은색 바탕에 머리 꼭대기에서 뒷목까지 뚜렷한 흰색 줄이 있습니다. 등, 어깨깃, 허리, 윗꼬리덮깃은 어두운 회색입니다. 아래 목 부위, 가슴, 배, 아래꼬리덮깃은 흰색이며, 옆구리는 검은색으로 군데군데 회색빛을 띱니다. 아래날개덮깃은 흰색이고, 겨드랑이깃도 흰색으로 바깥쪽은 다소 검은색을 띱니다.",
    "ovrHbttNm": "연안"
  },
  {
    "name": "바다쇠오리",
    "model": "/assets/models/201828.glb",
    "image2d": "/assets/images/sticker_바다쇠오리.png",
    "description": "우리나라에서는 텃새로 섬에서 번식하는 것이 많다. 몸길이 약 25cm입니다. 암수 같은 빛깔입니다. 머리 위와 목덜미는 검은색이며, 멱과 가슴, 몸 아랫면은 흰색입니다.",
    "ovrHbttNm": "연안"
  },
  {
    "name": "흰수염바다오리",
    "model": "/assets/models/201829.glb",
    "image2d": "/assets/images/sticker_흰수염바다오리.png",
    "description": "기러기목 오리과의 여름철새로 몸의 각 부위 길이는 날개 172~182mm, 꽁지 45~62mm, 발목 28~32mm, 부리 32~39mm입니다. 몸 색은 암수가 같은 빛깔입니다. 등 쪽은 검은 갈색이며, 배 쪽은 흰색에 약간의 어두운 회색의 무늬가 있습니다. 옆얼굴에는 두 줄의 흰 깃이 있습니다. 턱 밑과 목, 윗가슴 및 겨드랑이는 갈색을 띤 어두운 회색입니다. 겨울에는 가슴과 배가 흰색이며 무늬가 없습니다. 알은 광택이 없는 회백색 바탕에 연한 갈색이나 어두운 회색의 줄무늬와 점이 약간 흩어져 있습니다.",
    "ovrHbttNm": "연안"
  },
  {
    "name": "북방긴수염고래",
    "model": "/assets/models/201901.glb",
    "image2d": "/assets/images/sticker_북방긴수염고래.png",
    "description": "몸 길이는 출생 시 약 4.5m, 다 자랐을 때 15m 정도이며, 체중은 80~100톤 정도입니다. 암컷이 수컷보다 크며, 전체가 흑색이고, 복부에 형태가 일정하지 않은 백색 반점이 있습니다. 머리 부가 몸 전체의 1/4로 매우 크며, 턱 선이 크게 아치형으로 굽어져 있습니다. 머리에는 경결(티눈)이 곳곳에 산재해 있으며, 아래턱과 배에는 주름이 없습니다. 가슴지느러미는 넓고 끝이 부채처럼 넓적하며, 등지느러미는 없습니다. 피하지방층의 두께는 최대 40cm 정도입니다.",
    "ovrHbttNm": "바다"
  },
  {
    "name": "귀신고래",
    "model": "/assets/models/201902.glb",
    "image2d": "/assets/images/sticker_귀신고래.png",
    "description": "몸 길이는 출생 시 약 4.5m, 다 자랐을 때 16m 정도이며, 체중은 약 35톤 정도입니다. 몸 전체는 회색, 암회색을 띠며, 흰색의 상처 모양이 있습니다. 몸 표피(피부)에는 따개비, 굴 껍데기 등이 부착되어 있습니다. 등지느러미는 뚜렷하지 않고 여러 개의 작은 융기가 꼬리지느러미까지 연결되어 있으며, 다른 수염고래류의 특징인 복부 주름이 없고, 길이 1~2m 정도인 2~5개의 깊은 홈이 아래턱에 있습니다.",
    "ovrHbttNm": "바다"
  },
  {
    "name": "보리고래",
    "model": "/assets/models/201903.glb",
    "image2d": "/assets/images/sticker_보리고래.png",
    "description": "몸 길이는 출생 시 약 4.5m, 다 자랐을 때 약 12m 정도이며, 체중은 약 30톤 정도입니다. 등은 흑색이며 옆과 배쪽 후방이 흑색 혹은 회흑색입니다. 분기공 앞 주둥이 중앙에 융기선이 1개 있습니다. 등지느러미는 대형으로 몸 길이(몸길이)에 대한 등지느러미의 비율이 높은 편이고, 참고래에 비해 수직에 가깝다. 목주름은 가슴과 배꼽 사이의 중간에서 끝납니다.",
    "ovrHbttNm": "바다"
  },
  {
    "name": "향고래",
    "model": "/assets/models/201904.glb",
    "image2d": "/assets/images/sticker_향고래.png",
    "description": "출생 시 몸 길이는 약 4m, 체중은 1톤 정도이며, 다 자란 수컷이 약 15m, 체중은 57톤, 암컷이 약 11m, 43.5톤 정도로 수컷과 암컷의 차이가 큽니다. 이빨 고래류 중에서 가장 큰 종이며, 몸체는 흑색 또는 회갈색입니다. 부리는 없고 머리는 몸 길이의 1/4~1/3에 이를 정도로 큰 것이 가장 큰 특징입니다. 머리와 등지느러미 사이의 몸체는 사각형이며 그 후방은 가늘어집니다. 피부는 쭈글쭈글하며, 연령이 많아질수록 머리부가 먼저 희게 됩니다. 등지느러미는 명확하지 않고 몸체의 2/3 정도 되는 위치에 피부가 삼각형 모양으로 솟아올라 있고, 그 뒤로 여러 개의 튀어나오는 부분인 연속되어 있습니다. 가슴지느러미는 몸체에 비해 크지 않습니다.",
    "ovrHbttNm": "바다"
  },
  {
    "name": "노랑부리백로",
    "model": "/assets/models/201707.glb",
    "image2d": "/assets/images/sticker_노랑부리백로.png",
    "description": "몸길이는 65~68cm입니다. 여름에는 몸은 흰색이고, 부리와 발가락은 노란색이며, 다리는 검은색입니다. 눈 앞부분이 푸른색을 띠며, 뒷머리의 댕기 깃털과 가슴과 등의 장식깃털이 자라납니다. 겨울에는 댕기 깃털과 장식깃털이 없어지고 부리는 흑갈색, 다리는 녹황색 또는 갈색입니다.",
    "ovrHbttNm": "갯벌"
  },
  {
    "name": "바다사자",
    "model": "/assets/models/201905.glb",
    "image2d": "/assets/images/sticker_바다사자.png",
    "description": "수컷의 몸 길이는 2.3~2.5m, 체중은 440~563kg, 암컷의 몸 길이는 1.5~1.8m, 체중은 50~110kg 정도로 성숙한 수컷은 암컷에 비해 매우 강하고 큽니다. 물개와 비슷하게 생겼으나, 수컷은 성숙하면 정수리에 볏 모양의 것이 돌출하며, 암컷의 정수리 부위에는 돌출 부위가 없습니다.",
    "ovrHbttNm": "연안"
  },
  {
    "name": "잔가지나무돌산호",
    "model": "/assets/models/201906.glb",
    "image2d": "/assets/images/sticker_잔가지나무돌산호.png",
    "description": "몸통은 나뭇가지 모양으로 굵고 원통형의 가지를 가지며,가지 길이는 약 3~7cm 정도입니다. 몸색깔은 진하고 선명한 노란색 또는 주황색이며 촉수는 이보다 약간 연한 편입니다.",
    "ovrHbttNm": "바닷속암반"
  },
  {
    "name": "금빛나팔돌산호",
    "model": "/assets/models/201908.glb",
    "image2d": "/assets/images/sticker_금빛나팔돌산호.png",
    "description": "몸통은 촉수를 펼쳤을 때 말미잘 모양과 비슷합니다.가지는 보통 밝은 살구색을 띠며 촉수는 반투명한 노란색이고 입부분은 선명한 붉은색을 띱니다.",
    "ovrHbttNm": "바닷속암반"
  },
  {
    "name": "착생깃산호",
    "model": "/assets/models/201909.glb",
    "image2d": "/assets/images/sticker_착생깃산호.png",
    "description": "몸통은 새의 깃털과 유사하며 살구색 또는 연미색을 띠고, 높이는 15~25cm 정도입니다.",
    "ovrHbttNm": "바닷속암반"
  },
  {
    "name": "해송",
    "model": "/assets/models/201910.glb",
    "image2d": "/assets/images/sticker_해송.png",
    "description": "몸통은 소나무 모양이며,붉은 갈색을 띠며 크기는 높이 2m까지 자란답니다.",
    "ovrHbttNm": "바닷속암반"
  },
  {
    "name": "흰수지맨드라미",
    "model": "/assets/models/201911.glb",
    "image2d": "/assets/images/sticker_흰수지맨드라미.png",
    "description": "몸통은 나무모양을 하며, 흰색입니다. 크기는 약 30~50cm 정도이고 폭은 같거나 다소 좁습니다.",
    "ovrHbttNm": "바닷속암반"
  },
  {
    "name": "눈콩게",
    "model": "/assets/models/201912.glb",
    "image2d": "/assets/images/sticker_눈콩게.png",
    "description": "눈자루가 짧은 편이고 눈알이 원형에 가까우며 눈구멍은 있으나 깊지 않고 뒤로 젖혀져 위에서 보면 ‘八’자형의 모양을 보입니다. 밝은 베이지색의 반구형 등갑을 지녔다. 걷는 다리에는 전반적으로 연한 흑회색의 가로띠가 반복적으로 나타납니다. 집게발은 좌우대칭이며 수컷의 집게발이 암컷에 비해서 큽니다. 특히 집게발의 손등이 높아 전체적으로 삼각형을 이루어 손이 커 보입니다. 이 종에 있어서 동정키로 사용되는 것은 집게발의 긴마디에 있는 타원형의 고막(鼓膜)으로 크고 작은 두 개의 고막이 있습니다.",
    "ovrHbttNm": "하구역"
  },
  {
    "name": "두이빨사각게",
    "model": "/assets/models/201913.glb",
    "image2d": "/assets/images/sticker_두이빨사각게.png",
    "description": "분류학적으로 십각목 바위게과에 속하며 다 자라면 너비 약 35mm, 길이 약 33mm 정도까지 자라는 중형 종입니다. 등갑은 정사각형에 가까우며 앞보다 뒤가 조금 넓은 모양입니다. 특히 눈 뒤 가시가 두 개인 점이 이 종의 특징인데 앞의 것은 뚜렷하고 뒤의 것은 뚜렷하지 않습니다. 집게발은 좌우대칭이며 수컷이 암컷에 비해서 훨씬 크고 억세게 생겼다.",
    "ovrHbttNm": "하구역"
  },
  {
    "name": "미립이분지돌산호",
    "model": "/assets/models/201914.glb",
    "image2d": "/assets/images/sticker_미립이분지돌산호.png",
    "description": "몸통은 나무모양을 하며 주황색을 띱니다. 촉수는 반투명으로 노란 점들이 흩어져있습니다. 몸통의 크기는 다양한데 가장 큰 개체의 높이는 15cm 정도랍니다.",
    "ovrHbttNm": "바닷속암반"
  },
  {
    "name": "긴가지해송",
    "model": "/assets/models/201915.glb",
    "image2d": "/assets/images/sticker_긴가지해송.png",
    "description": "몸통은 소나무모양이며 해송에 비해 가지가 더 풍성해보입니다. 줄기와 잔가지는 대부분 흰색을 띠지만, 갈색인 겨우도 있으며, 길이는 약 1m까지 자란답니다.",
    "ovrHbttNm": "바닷속암반"
  },
  {
    "name": "넓적부리도요",
    "model": "/assets/models/201917.glb",
    "image2d": "/assets/images/sticker_넓적부리도요.png",
    "description": "검은색의 스푼처럼 생긴 부리와 다리를 가졌으며, 여름 깃과 겨울 것이 다르다. 여름에는 이마에서 뒷목까지 붉은 갈색이며, 목 가장자리 끝과 허리 양쪽은 흰색입니다. 머리 옆, 얼굴, 귀깃, 앞 목, 목 옆, 가슴은 붉은 갈색으로 검은색의 작은 얼룩무늬가 있습니다. 배와 아래 꼬리 덮깃은 흰색입니다. 겨울에는 이마와 눈앞이 흰색이며, 눈 위에는 흰색의 얼룩무늬가 있습니다. 턱밑과 턱 아래 부위는 흰색이고, 목 옆에는 어두운 갈색의 작은 얼룩무늬가 있습니다. 몸 면은 잿빛 갈색으로 가장자리가 흰색이고, 검은 갈색의 축이 되는 반점이 있습니다.",
    "ovrHbttNm": "연안"
  },
  {
    "name": "실해송",
    "model": "/assets/models/202001.glb",
    "image2d": "/assets/images/sticker_실해송.png",
    "description": "몸통은 회초리 모양이며 줄기가 나누어지지 않고 불규칙하게 길게 뻗어있으며, 실해송 중에서 큰 것들은 끝부분에서 크게 굽어져서 완만하게 S자 모양을 이룹니다. 산호를 이루는 단단한 뼈대인 골축에는 1mm 정도마다 뚜렷한 마디가 있으며, 가시가 나있는데 12~14줄이 완만한 나선형을 이루며 세로로 배열되어 있습니다. 촉수가 나 있는 작은 돌기들인 폴립은 1cm 내에 6개 정도가 있고 불규칙적으로 모든 면에서 돋아나 있습니다. 중심 뼈대는 검은색 또는 진한 갈색이고 폴립은 흰색 또는 연한 노란색을 띈 모습입니다. 전체 길이는 보통 50~70cm 정도인데 1m를 넘는 실해송도 있습니다.",
    "ovrHbttNm": "바닷속암반"
  },
  {
    "name": "망해송",
    "model": "/assets/models/202002.glb",
    "image2d": "/assets/images/sticker_망해송.png",
    "description": "몸통은 둥근 부채 모양으로 되어있으며, 무수히 많은 가지와 잔가지들이 빽빽하게 뻗어 부채 모양의 그물망을 이룹니다. 처음 나누어지는 가지는 약 40~60°의 각을 이루며 뻗어 나가고, 가장 작은 5번째 가지의 길이는 약 3mm의 크기를 보입니다. 가지들이 이루는 망의 간격은 약 3~5mm 정도입니다. 줄기와 잔가지 모두 밝은 갈색을 띱니다. 키는 약 40cm 정도이고 키보다 옆으로 더 넓은 모양을 나타냅니다.",
    "ovrHbttNm": "바닷속암반"
  },
  {
    "name": "범고래",
    "model": "/assets/models/202201.glb",
    "image2d": "/assets/images/sticker_범고래.png",
    "description": "몸 전체가 짙은 흑색인데 눈의 위 뒷부분에는 흰색의 긴 타원형 반점이 있으며 복부는 흰색입니다. 등지느러미 뒤쪽에는 말안장 모양의 회색 대가 있습니다. 광택 있는 흑백의 몸 색깔과 높고 넓은 모양의 바로 선 등지느러미와 몸높이가 높아 다른 고래와 구별됩니다. 부리는 매우 짧고 불명료하며 주둥이는 원추형이며 둥근 이마와 부리 사이는 경사가 큽니다. 아래위턱의 좌우에 각각 전방으로 약간 기울어진 10～12개의 이빨이 있으며, 최대로 성장할 경우 암컷은 몸길이 최대 8.5m에 무게 7.5톤, 수컷의 경우 9.8m에 무게 10톤까지 자라게 됩니다.",
    "ovrHbttNm": "바다"
  },
  {
    "name": "올리브바다거북",
    "model": "/assets/models/202202.glb",
    "image2d": "/assets/images/sticker_올리브바다거북.png",
    "description": "등갑은 전반적으로 둥글지만 앞뒤 길이가 양옆 길이에 비해 깁니다. 등 위쪽은 납작하며 전체적인 몸 색깔이 올리브색을 띠며 복부는 연한 노란색을 띱니다.",
    "ovrHbttNm": "바다"
  },
  {
    "name": "흑범고래",
    "model": "/assets/models/202203.glb",
    "image2d": "/assets/images/sticker_흑범고래.png",
    "description": "범고래와 비슷하나 전신이 흑색이며 몸체는 가늘고 깁니다. 가슴지느러미 사이의 복부는 약간 밝은 흑색이고, 머리는 작고 이마가 둥글며 뾰족합니다. 부리는 완전히 없고 입은 후방으로 치켜 올라가 있으며, 위턱이 아래턱보다 깁니다. 좌우 측에 흑색 반점이 있는 개체들이 있으며 아래위턱 좌우에 각각 8～11개의 날카로운 이빨을 가지고 있습니다. 등지느러미는 넓은 낫 모양으로 끝부분은 가늘고 약간 아래로 쳐져 있는 것이 특징이며, 몸길이는 약 3.9～6.0m, 무게는 약 2톤가량으로 수컷이 암컷보다 다소 큽니다.",
    "ovrHbttNm": "바다"
  },
  {
    "name": "밤수지맨드라미",
    "model": "/assets/models/201713.glb",
    "image2d": "/assets/images/sticker_밤수지맨드라미.png",
    "description": "몸통은 촉수 덩어리 부분에서 주황색, 촉수는 붉은색을 띱니다. 몸톹의 크기는 높이 약 30cm이며, 만개했을 때 보통 폭이 길이보다 좁습니다.",
    "ovrHbttNm": "바닷속암반"
  }
];